
/* Class = "NSTextFieldCell"; title = "Auflösung:"; ObjectID = "189"; */
"189.title" = "Auflösung:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Videoauflösung auswählen"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Videoauflösung auswählen";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "193"; */
"193.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "194"; */
"194.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "195"; */
"195.title" = "Item 3";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Videoauflösung auswählen"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "Videoauflösung auswählen";

/* Class = "NSMenuItem"; title = "Bessere Qualität"; ObjectID = "226"; */
"226.title" = "Bessere Qualität";

/* Class = "NSMenuItem"; title = "Schneller"; ObjectID = "227"; */
"227.title" = "Schneller";

/* Class = "NSTextFieldCell"; title = "Komprimieren:"; ObjectID = "228"; */
"228.title" = "Komprimieren:";

/* Class = "NSTextFieldCell"; title = "Etikett"; ObjectID = "J1Z-i1-QgK"; */
"J1Z-i1-QgK.title" = "Etikett";
